{"By":"Nehru Pry","sections":[{"section_title":"DEFORESTATION AND LAND CONCESSIONS","content":[{"type":"text","value":"In the remote and densely forested northeastern province of Mondulkiri, Song Pro, a member of the indigenous Bunong community, stares at a rubber plantation that once was a sacred forest."},{"type":"text","value":"When the war in Indochina came to Cambodia, the forest saved Song Pro. At the sound of planes, she and her family hid deep within the its trails and trees, its canopy providing cover from the sights of American bombers. “We were safe in that sacred place,” said the now 60-year-old farmer. But when peace finally returned, Song Pro and her community could not save the forest."},{"type":"image","value":{"src":"song_pro.jpg","caption":"Song Pro in front of her house in Mondulkiri province"}},{"type":"text","value":"One morning in 2008, the bulldozers arrived. The land where Song Pro and her community had farmed, foraged and worshipped all their lives, was now someone else’s property. To Song Pro, that was inconceivable. She and the people of Bousra Commune in Mondulkiri province are members of the Bunong, an ethnic tribe called “the Caretakers of the Forest.” They have lived within the wilderness for centuries, carving out plots to plant rice and fruit orchards, then letting the trees regrow so the forest could thrive and sustain them. For the Bunong, the forest is sacred. It is not something to be bought or sold."},{"type":"text","value":"Cambodia’s government sees it differently. One of the world’s least developed countries, land is one of its few sources of revenue. Trees are timber that can be sold for profit. Building national wealth is the foundation to bettering the lives of its people. But without consulting the Bunong, the government took Bousra Commune’s land and leased it to a French firm with a Cambodian partner, Socfin-KCD, for 70 years under an Economic Land Concession, or ELC. The company razed the Bunong’s fruit orchards, rice fields, homes and trees – even their places of worship – and built a rubber plantation. Then they brought in migrants from other provinces as workers. “We lost everything,” Song Pro said. Socfin-KCD offered her some cash for her fruit and rice, which she refused, and told her to get out."},{"type":"text","value":"Song Pro had no right to the land, according to the government. Despite living on it all her life, neither she nor her neighbors had ever registered their ownership with the state. It’s a situation common to many countries in the region – governments and businesses ignoring the individual or collective rights of indigenous and rural people, then seizing the land they’ve always lived on and selling it in the name of development."},{"type":"text","value":"They justify it by saying it is part of transforming agriculture and building a modern economy. Large mechanized farms with fewer workers are more productive and competitive, and rural people are needed as labor for industry. Except that Cambodia doesn’t have much industry."},{"type":"text","value":"A six month data-driven investigation by CamboJa reveals that Cambodia’s land and the people who depend on it are in a perilous position."},{"type":"sticky_overlay","value":{"scroll_id":"deforestation_and_concessions","images":[{"src":"forest_third.svg","step":"0"},{"src":"concession_size.svg","step":"2"},{"src":"concession_half.svg","step":"3"},{"src":"concession_reasons.svg","step":"4"},{"src":"rubber_export_value.svg","step":"5"},{"src":"co2_emissions.svg","step":"6"}],"text":["Cambodia lost one-third of its forest coverage over the last two decades.","Cambodia's wildlife sanctuaries lost a half million hectares of tree cover over the same time period, the equivalent of losing a forest the size of Battambang City each year.","Land concessions, which are almost Economic Land Concessions, granted more than 2 million hectares or one-eight of Cambodia landmass to the private sector","About half of the land concessions went to Cambodian companies and the remainder went to foreign investors.","Most land concessions were granted for the development of rubber plantations, accounting for almost 800,000 hectares, followed by palm oil, cassava, sugarcane, corn and jatropha.","The export value of rubber in Cambodia over the last two decades reached 2 billion USD.","Cambodia’s CO2 emissions are six times what they were in 2001."]}},{"type":"text","value":"The cost of this rapid development can be very high. Rural communities, where people were largely self-sufficient, are increasingly fractured. Families split apart as some members migrate to cities, or other countries, for work. In Cambodia, tens of thousands are trafficked to toil in factories in Thailand and other nearby countries. The most unfortunate end up as slaves on fishing boats. “Most of the local indigenous people leave to find work in Thailand or Malaysia,” said Kroeung Tola, a Bunong who represents his people with other tribes. The damage caused by forest loss isn’t limited to individual lives and communities. The destruction of the environment is a potential danger to us all."},{"type":"text","value":"QUOTE HERE from UNEP or FAO."},{"type":"text","value":"Despite the destruction, even today “Cambodia is rich in biodiversity,” according to the United States Agency for International Development (USAID). “It is home to the third-largest lowland dry evergreen forest in Southeast Asia, with 2,300 plant species, 14 endangered animals, and one of seven elephant corridors left in the world.” But when forests are cut, the impact on the environment can be severe. Cutting trees releases greenhouse gasses. And forests are like sponges that absorb carbon and other greenhouse gasses from sources that are often man-made. Removing forests deprives us of one of the best ways to counter climate change."},{"type":"text","value":"Cambodia is already feeling the effects. The dry seasons have been getting hotter and longer, producing more droughts. “As forest conditions decline, so does forests’ ability to moderate local weather patterns and water flows – both key services provided by the region’s forests,’’ says the World Wildlife Fund. The negative impacts of forest loss are stressing farmers beyond Cambodia."},{"type":"text","value":"To the west, droughts are also more frequent in the Isan region of Thailand. And as Mondulkiri is perched on Cambodia’s eastern border, its forest loss threatens the Mekong Delta in Viet Nam, one of the world’s most important rice-growing areas. Even the perception of a shortfall in rice supplies can send global food prices soaring, as happened in 2008. Protecting forests in places such as Cambodia can be crucial to global food security."},{"type":"text","value":"Cambodia was actually the first country in Southeast Asia to officially designate a forest a protected area. In 1925, over 10,000 hectares around the Angkor temple complex were declared a national park. From that time until 1975, the country created six national parks covering about 12 percent of its land."},{"type":"text","value":"Then came the Marxist Khmer Rouge. During their four-plus years in power they drove everyone on to collective farms or labor camps and destroyed all land ownership records. During the Vietnamese invasion and years of civil war that followed, armed groups deforested much of Western Cambodia, selling the timber to buy weapons. Other parts of the country, including Mondulkiri in the east, did not fare as badly at that time."},{"type":"text","value":"When civil conflict ended in the 1990s, King Sihanouk expanded protected forests to 18.3 percent of the land. But, the government began clearing forests in a more organized way, as it was one of the few sources of income in the war-ravaged, undeveloped, resource-poor country. From 1994 and 1997, the government granted 36​ forest concessions covering 7 million hectares – close to 70 percent of the country’s forest area, according to a report by the Global Initiative Against Transnational Organized Crime. The situation hasn’t improved in the new millennium."},{"type":"text","value":"The Mondulkiri forest is just one small example of the massive loss of tree cover in Cambodia over the last two decades. Forest loss in Cambodia from 2001 to 2020 was nearly 2.5 million hectares, according to data from Global Forest Watch (GFW), which uses satellite imagery to develop its estimates. That is the equivalent of destroying a forest twice the size of the nation’s capital, Phnom Penh, every year during those two decades. ​ [Data sources: Forest cover in TIFF, Phnom Penh boundary. Example of what we might want to visualise]"},{"type":"progress_scrolly","value":{"scroll_id":"deforestation_scrolly","graphic_id":"deforestation_area_chart"}},{"type":"text","value":"Cambodia’s forests can’t rival those of Brazil or Indonesia for sheer size, but during that time period, the Kingdom has lost roughly three out of every ten trees, a higher rate of deforestation than Indonesia and Brazil. When it comes to climate change, every forest counts. Losing many smaller forests adds up, and that can be as devastating as losing a major green lung such as Kalimantan in Indonesia."}]},{"section_title":"CO2 EMISSION AS RESULT OF FOREST LOSS","content":[{"type":"text","value":"As a result of forest loss, Cambodia’s carbon (CO2) emissions rose from 11 million tons in 2001 to 59 millions tons in 2020, the equivalent of exhaust produced by 10 millions passenger vehicles a year, according to data from Global Forest Watch."},{"type":"text","value":"Global Forest Watch statistics suggests that during the two years before the government stopped officially granting ELCs in 2012, CO2 emissions from forest loss reached almost 96 millions tons, the equivalent of carbon generated by more than 24 coal-fired power plants in a year. Forest loss is the single largest source of greenhouse gas emissions in Cambodia.  Despite these alarming figures, Cambodia was among a small group of countries that did not sign a pledge to conserve and expand its forested ecosystems at the recent COP 26 United Nations global climate talks in Glasgow, Scotland. Environment Ministry spokesperson Neth Pheaktra didn’t respond to reporters’ questions about CO2 emissions and forest destruction."},{"type":"text","value":"However,  he told local media that Cambodia was dedicated to conserving natural resources.\"Even if we're not on the list of countries on the declaration, Cambodia promises to protect natural resources, and we continue to work on conservation participation,\" he said. \"We support the policy and also the statement that we need to work together to safeguard the world."},{"type":"text","value":"[Move the ELCs map up here]"},{"type":"scrolly_mapbox","value":{"scroll_id":"elc_scrolly","map_id":"elc_map","text":["Economic Land Concessions, or <span style=background-color:darkgreen;font-weight:bold;color:white>ELCs</span>, cover over 1 million hectares of Cambodian land.","<span style=background-color:coral;font-weight:bold;color:white>Rubber</span> is the main crop grown in ELCs","In terms of area, more than half of ELCs are <span style=background-color:#b14b45;font-weight:bold;color:white>domestically owned</span>."]}},{"type":"text","value":"Promises, however, appear to be at odds with actual policy. In Cambodia, deforestation is driven largely by illegal logging and by the expansion of agricultural businesses, often through ELCs, according to a report by the Global Initiative Against Transnational Organized Crime."},{"type":"text","value":"Most ELCs are for large-scale plantations, livestock farming or food processing factories. In the past ten years, Cambodia has lost 1.8 million hectares of forest, an area larger than Mondulkiri, which is the country’s largest province."},{"type":"text","value":"Because the government put a moratorium on ELCs in 2012, during the last decade logging, both legal and illegal, accounted for 92 percent of forest loss. Even with the moratorium, human rights groups say the powerful have found other means to keep grabbing land."},{"type":"text","value":"The Global Initiative report said that a significant amount of illegal logging has been taking place around the borders of the ELCs, and that the owners of the concessions may be involved or laundering the timber. Law enforcement is weak in Cambodia, and activists have said that state security personnel are sometimes protecting the owners and companies."},{"type":"text","value":"And recently, the government has been issuing new Land Concessions."},{"type":"text","value":"“Now we see new land concessions like Boeung Tamok lake, and the new Phnom Penh airport in Kandal province, which led to the arrests of local residents protesting the effect of concession on their lives,” said Van Sopha, land monitoring officer for the Cambodian Center for Human Rights (CCHR)."},{"type":"text","value":"The government established Economic Land Concessions under the 2001 Land Law. ELCs were meant to attract investors, spur development, create rural jobs and put unused land to good purpose. But human rights activists say the law has resulted in a relentless land and resource grab by the rich and powerful. Between 2004 and 2013, an average of 200,000 hectares were awarded to businesses per year. At their peak, Land Concessions covered more than 2 million hectares, which is one-eighth of Cambodia’s entire land mass.The total area of ELCs is larger than Stung Treng and Ratanakiri provinces combined."},{"type":"text","value":"ELCs were granted to both domestic and foreign investors. Rubber plantations, accounting for almost 800,000 hectares, have been the leading use of ELCs, but they have also been used for palm oil, cassava, sugarcane, corn and jatropha plantations. Cambodians own about a million hectares of ELCs, larger than that of ELCs run by Chinese and Vietnamese companies. Nonetheless, the presence of foreign companies on land once occupied by local people has created resentments. Meanwhile, the Cambodians who have ELCs are often powerful businesspeople, known as oknhas, who have close ties to the ruling elite."}]},{"section_title":"GDP growth and the contribution of ELCs","content":[{"type":"text","value":"The purpose of the ELC policy was to attract investment and promote the creation of a modern commercial agricultural sector to spur overall economic growth. And Cambodia has been growing. But, considering the tradeoffs, has the policy been worth it?  World Bank Open Data shows that from 2000 to 2020, Cambodia’s per capita GDP rose fourfold, from around USD 300 to around USD 1,200. However, in the same period, the share of GDP contributed by agriculture, forestry and fishing fell from 36 percent to 23 percent."},{"type":"text","value":"[ Visualization using Chart]  [Source: GDP, Share of GDP from Agriculture]"},{"type":"image","value":{"src":"gdp_area_chart.svg"}},{"type":"text","value":"“The decrease in percentage is because the contribution from the services and industrial sectors has increased,” said Chan Sophal, director of the Centre for Policy Studies (CPS). “It doesn't mean the contribution from agriculture, forestry and fishing has dropped. They are very important for the country.”"},{"type":"text","value":"It is, in fact, typical that as most economies begin to develop and move towards industrialization, the share of agriculture in GDP falls even while the sector modernizes and becomes more commercialized, larger-scale and productive. Simply put, industry has a higher output and industrial products sell for higher prices and bring in more revenue."},{"type":"text","value":"However, as agriculture becomes more concentrated and mechanized, its output also rises, although not on the same scale as industry. In theory, while agriculture’s share of GDP may be shrinking, it should nonetheless still be growing and generating more revenue. According to the World Bank, from 2004 through 2012, roughly the same period in which most ELCs were granted, Cambodia’s agricultural sector averaged 5.3 percent growth per year, one of the fastest growth rates in the world. The country’s rubber exports alone were worth over USD 2 billion between 2000 and 2020, according to the UN Comtrade."},{"type":"text","value":"However, the revenue the government collected from ELCs for the land used by agroindustries such as rubber was pathetically low. ELCs have failed to deliver on the promise to boost state coffers."},{"type":"text","value":"Minister of Agriculture, Minister of Forestry and Fisheries Veng Sakhon told the KhmerTimes in 2020 that the government charges USD 5 per hectare a year from the economic land concessions once the land has been cleared and cultivated. With nearly 1.2 million hectares still in use as ELCs, the government should be collecting about USD 6 million a year in revenue.  In reality, the government has been collecting just over USD 1 million a year."},{"type":"text","value":"Believing the country was being shortchanged, Prime Minister Hun Sen suspended the issuance of ELCs in 2012 and cancelled more than 100 concessions around the country. But the policy hasn’t been abandoned; the government has said it will be revised. And in the meantime, the land grabbing goes on. Last year, the government passed a regulation that will in effect make 127,000 hectares of protected land in the Cardamom Mountains available for sale. The Cardamoms are considered among the most pristine and species-rich habitats in the region. It would not be the first time the authorities have granted ELCs on protected lands that include wildlife sanctuaries."},{"type":"text","value":"[ Visualization using Chart - map of ELCs - use this map for now]"}]},{"section_title":"DEFORESTATION IN WILDLIFE SANCTUARY AND PROTECTED FORESTS","content":[{"type":"text","value":"Just this past July, the United States cut $21 million in support to the Cambodian government’s wildlife and conservation programs citing the government’s failure to defend protected areas. This included funds to stop deforestation in Prey Lang Wildlife Sanctuary, where the U.S. had already invested $100 million. “Unfortunately, the situation is worsening,” the Embassy said in a statement. It redirected the funds to civil society groups."},{"type":"text","value":"Cambodia’s wildlife sanctuaries lost more than half a million hectares of forest over nearly two decades, according to data from Global Forest Watch. That is the equivalent of losing a forest every year the size of Battambang, Cambodia’s second largest city."},{"type":"text","value":"ELCs first started appearing in protected areas in 2008. By 2012, the Ministry of Environment had approved 113 ELCs inside protected areas, including wildlife sanctuaries, based on a report by the Global Initiative Against Transnational Organized Crime."},{"type":"text","value":"[xxxx DATA FINDING HERE? Showing how deforestation in natural areas and outside of but near ELCs][Source: Tree cover loss inside wildlife sanctuaries, Geodata off Wildlife sanctuaries - show bar chart of tree cover loss]"},{"type":"image","value":{"src":"deforestation_one_fifth.svg"}},{"type":"text","value":"San Mala, advocacy officer for the Cambodian Youth Network (CYN), works to promote and protect natural resources and forests, He said that COVID-19 restrictions had prevented communities from patrolling protected areas, and so deforestation in forests and wildlife sanctuaries has increased."},{"type":"text","value":"“Deforestation has occurred in almost every part of Cambodia recently,” he said."},{"type":"image","value":{"src":"advocacy_officer.jpg"}},{"type":"text","value":"Some rare animals have already disappeared: tigers haven’t been seen since 2007.  Others are threatened, including banteng, considered one of the most attractive and graceful of all wild cow species, and most likely the ancestor of Southeast Asia's domestic cattle. Banteng numbers in Cambodia have declined by more than 90 percent since the late 1960s, according to the IUCN. Because of this quick and catastrophic loss, the IUCN has designated banteng as globally endangered since 1996."},{"type":"text","value":"A technical and legal advisor to a wildlife organization who has been working in Cambodia’s protected forests and wildlife sanctuaries for more than a decade, expressed his concerns over the destruction of wildlife habitats from deforestation."},{"type":"text","value":"“There are still many illegal logging activities in the protected area and wildlife sanctuary from locals residents and people from other provinces,” said the advisor. “They clear forests in order to grab land, which forces wild animals to migrate.They also hunt wild animals using all kinds of traps for food and trafficking.”"},{"type":"text","value":"The advisor requested that he not be named – and it’s no wonder. “The Cambodian authorities’ harassment and intimidation of environmental human rights defenders amounts to a wholesale assault against grassroots activism and indigenous peoples’ rights and undercuts the global struggle against climate change,” Amnesty International said in 2020. In November of this year, a report by CIVICUS, a global civil society alliance, named Asia-Pacific and Latin America as the most dangerous regions for environmental defenders and cited Cambodia’s imprisonment of three such activists for planning a protest. “In Cambodia, where criminalization of activists has been widespread, authorities have brought charges such as ‘incitement’, ‘plotting’ and"},{"type":"text","value":"‘conspiracy’ against environmental and land defenders,” the report said."},{"type":"text","value":"Yet, despite intimidation, harassment and even imprisonment, some Cambodians are fighting back. They include the Bunong of Bousra Commune."},{"type":"text","value":"When they learned the state did not recognize them as the “owners'' of their land, the Bunong began their battle for justice by protesting. In May 2008, about 100 community members journeyed to Sen Monorom, the provincial capital to demonstrate at the governor’s office. The governor refused to meet them. On advice from local activists, they submitted a complaint to the National Authority for the Resolution of Land Disputes, a 17-member board of high-ranking officials from several ministries. The board has been called “ineffective in practice” by the International Federation for Human Rights (FIDH). The Bunong’s petition went unanswered."},{"type":"text","value":"In October of that year, community representatives filed complaints with the Council of Ministers, the Prime Minister’s Office, the Ministry of Agriculture, Fisheries and Forestry, the Ministry of the Interior, the Ministry of Land Management Urban Planning and Construction. None of these bodies have ever responded."},{"type":"text","value":"Two months later, they met with representatives of Socfin-KCD and the Provincial Secretary to try and resolve the situation. The discussions were fruitless. Frustrated, some Bunong burned some rubber saplings, and three of the company’s excavators. That was when the army showed up. In January, six community representatives found themselves in the Provincial Court – not to make their case about the theft of their land, but to answer charges of robbery, arson and destruction of property. The charges were dropped, but police warned them they would be arrested and imprisoned if they spoke to the media or human rights groups, according to the Cambodian Human Rights Action Committee."},{"type":"text","value":"Over the next two years, NGOs, human rights groups, including FIDH, and local activists became involved. The company, meanwhile, began razing forests and fields, while setting up an office focused on improving relations with the community. Mostly, it focused on trying to get the Bunong to accept compensation. Some families did. Many others decided to fight on."},{"type":"text","value":"Feeling they had little left to lose, in 2012, the Bunong began the process of trying to register their land and receive a collective title. In 2007, Cambodia signed on to the U.N.’s Declaration on the Rights of Indigenous Peoples. Article 26 states: Indigenous peoples have the right to the lands, territories and resources which they have traditionally owned, occupied or otherwise used or acquired. Article 8 section 2b reads: States shall provide effective mechanisms for prevention of, and redress for: Any action which has the aim or effect of dispossessing them of their lands, territories or resources. In signing on, Cambodia is obligated to ensure that its local laws are in line with the U.N. declaration."},{"type":"text","value":"Cambodia does have a process for indigenous peoples to register their land. However, it is “complex, costly, lengthy and inaccessible,” according to the U.N.’s Office Of The High Commissioner For Human Rights (OHCHR). The OHCHR says that Cambodia has 455 indigenous groups. Each must apply for recognition as an indigenous community with the Ministry of Rural Development and the Ministry of the Interior. In 2021, only 154 have received recognition. Of those, only 33 have been granted collective land titles. Van Sophat, land monitoring officer for the Cambodian Center for Human Rights (CCHR), said “The longer the registration takes, that means their identity is disappearing because businessmen and private companies will take their land.”"},{"type":"text","value":"At the rate the government is moving, the OHCHR says that it would take another 100 years before all the communities would receive official recognition. For this story, it was impossible to gather enough information on indigenous land titles to map out the territory and identify instances where ELCs are encroaching on indigenous territory."},{"type":"text","value":"Kroeung Tola does not believe that the registration process will save his community. “Since 2012, we’ve tried to register our land to be recognized. Now in 2021, it has not been registered while the businessmen are grabbing our land,” he said, adding that no issues or flaws have been raised by bureaucrats about their application. “But the government is unwilling,” he said."},{"type":"image","value":{"src":"bunong_community.jpg"}},{"type":"text","value":"To date, the government has not responded to the Bunong’s application for a collective title. The Bunong, however, haven’t been waiting on the government. Their faith in Cambodia’s justice system gone, 80 community members, with assistance from local international NGOs, found a lawyer in France and filed a case in 2015 with the 6th Civil Chamber of the Nanterre Judicial Court, the jurisdiction where Socfin’s parent company Bollore Group is headquartered. It is the first case in France of a parent company being tried for the actions of a subsidiary in a foreign country, according to Fiodor Rilov, the lawyer representing the Bunong."},{"type":"text","value":"In July, after six years, the French court ruled against the community saying the individuals had no right to the land as they had no title documents. The court ordered the 80 plaintiffs to pay Bollore Group’s court costs of 20,000 Euro, a sum beyond their means. Rilov responded that the court ignored the U.N.Declaration on the Rights of Indigenous Peoples, which is international law, and overrides the need for a title document. Rilov, on behalf of the Bunong, filed an appeal to a higher French court in December."},{"type":"text","value":"Predicting what a higher French court will decide is anyone’s guess. In Cambodia, however, a few signs of hope may be emerging. At the same time that the French court was deciding against the Bunong, Prime Minister Hun Sen announced that people who can prove they’ve lived in a protected area for more than 10 years can be granted land titles. According to Mongabay, that “spurred a rapid surveying campaign in Mondulkiri province in the second half of the year and revealed a number of illegal land grants issued by local and national officials.”"},{"type":"text","value":"Whether that will result in real action, or just serve as political posturing remains to be seen. Sheila Wertz, a senior forestry officer with U.N. Food and Agriculture Organization (FAO) said that despite deforestation the country still has time to adjust its course, set things right and preserve its priceless forests. “Cambodia is still in a good position to secure its wealth of valuable natural resources through landscape-level approaches to forest landscape restoration and improved natural resources management.”"},{"type":"text","value":"There is plenty of guidance for Cambodian officials to follow on how to save the forests, develop the economy and respect the rights of indigenous peoples. FAO, the World Bank and other organizations have developed the Voluntary Guidelines on the Responsible Governance of Tenure of Land, Fisheries and Forests, referred to as the VGGT. The VGGT are intended to “promote secure tenure rights and equitable access to land, fisheries and forests with respect to all forms of tenure: public, private, communal, indigenous, customary and informal,” according to FAO."},{"type":"text","value":"Human rights defender Van Sophat agrees that Cambodia needs development. But it “needs development with transparency and justice,” he said. Opposition lawmaker Mu Sochua said rural development should be “a whole package that includes access to equal, fair information,  capital, resources. Economic Land Concessions and land grabbing have been a disaster. Cambodia is not for sale.”"},{"type":"text","value":"For Song Pro, the little hope she has is fading. She has watched, powerless, as high-ranking military officials and businessmen have claimed more of her sacred forest. “Our land is now the ‘seen land,’ “ she said, its potential value having caught the eyes of the wealthy and connected who have designs upon it. “Every time that I pass our land, I look at it and worry they will never return it,” she said. “It always makes me feel bad.”"},{"type":"text","value":"END"}]},{"section_title":"Methodology","content":[{"type":"text","value":"Data reliability is a major challenge because of the lack of data from the Ministry of Agriculture, Forestry and Fishery and the  Ministry of the Environment in Cambodia."},{"type":"text","value":"Tree cover loss data sourced from Global Forest Watch was used to analyze Forest loss in Cambodia, carbon emission as a result of biomass loss and Forest loss within the Wildlife Sanctuary where the boundary data was sourced from Open Development Cambodia (ODC). Data on Land Concessions was sourced from, Cambodia’s Concession, by Cambodia league for the promotion and defense of human rights (Licadho).GDP data from the World Bank Open Data portal was used to analyze Cambodia GDP growth and the contribution from agriculture, forest and fishery.  Data of rubber export was collected from the UN Comtrade Database. Data of total registration of collective land titles of the indigenous community was collected from The National Report on Socio-Economic-Situation of Indigenous peoples in Cambodia issued in 2021. Data analysis was done using Google Sheet and can be accessed here."}],"Notes":""}]}